/**
 * Created by zml on 2017/4/14.
 */
module.exports={
    issue:{     //问题库
            '你好啊': '雷猴啊',
            '吃了': '再吃点儿？',
            '不吃了': '不吃了？想问啥',
            '没吃呢': '快去吃饭吧',
            '吃了吗': '正吃呢',
            '一加一': '等于你啊',
            '你是谁': '我是你的啊',
            '叫一声': '汪汪汪 你大爷',
            '今天天气怎么样': '出去自己去看啊',
            '小米6发布会几号啊': '2017年4月13号啊，下午两点哦',
            '你有钱吗': '你有钱吗',
            '今天几号啊': '自己看日历去，别烦我',
            '你几岁啊': '我2017年4月13号被小孟程序猿写出来的啦，你自己算我几岁了',
            '订单与发货': '好像发货了',
            '售后': '售后下班了',
            '常见问题': '你有钱吗'
    },
    main:{      //资询菜单

        con:['订单与发货', '售后', '常见问题']
    },
    welcome:{   //欢迎信息
        con:'你好啊，吃了吗？',
        imgsrc:'joygif_hover.gif'
    },
    errR:{
        con:'你说的啥？'
    }
};